aerc
amfora
arandr
arc-gtk-theme
autoconf
automake
bash
bdf-unifont
bemenu
binutils
bison
btrfs-progs
bzip2
chrony
cmus
coreutils
cpupower
dash
dhcpcd
dialog
dosfstools
dvtm
e2fsprogs
ed
efibootmgr
elementary-icon-theme
emacs
epdfview
expac
fakeroot
feh
fff
figlet
file
filesystem
findutils
firefox
fish
flex
fvwm
fzy
gawk
gcc
gcc-libs
gettext
gimp
git
github-cli
glibc
gnome-packagekit
grep
groff
grub
guake
gvfs
gvfs-mtp
gvfs-smb
gxmessage
gzip
haveged
hledger
hledger-ui
htop
hugo
i3status
imagemagick
inetutils
iperf
iproute2
iputils
jq
kakoune
ksh
ledger
libreoffice-fresh
libtool
libvoikko
licenses
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux-firmware
linux-lts
linux-lts-headers
lvm2
lxappearance-obconf
m4
make
man-db
man-pages
mesa
mg
moc
most
mpv
nano
ncmpcpp
nedit
net-tools
network-manager-applet
networkmanager
nnn
noto-fonts-cjk
ntfs-3g
obconf
openbox
os-prober
pacman
pantheon-music
patch
pavucontrol
pciutils
perl-file-mimeinfo
picom
pkgconf
polkit-gnome
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseeffects
python-pip
python-psutil
python-pywal
qbittorrent
qutebrowser
radare2
ranger
ristretto
rxvt-unicode
screenkey
sed
shadow
slock
stalonetray
stow
sudo
sysstat
systemd
systemd-sysvcompat
tar
terminus-font
termite
texinfo
thunar
thunar-volman
tig
tipp10
tk
tree
ttf-dejavu
ttf-ibm-plex
unzip
util-linux
vi
vim
vis
vlc
w3m
wget
which
wireless_tools
wmctrl
wpa_supplicant
xcompmgr
xdg-user-dirs
xdotool
xf86-input-libinput
xf86-video-nouveau
xfce4-panel
xfce4-pulseaudio-plugin
xfce4-terminal
xfce4-whiskermenu-plugin
xfdesktop
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xfontsel
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xscreensaver
xsel
xterm
xz
youtube-viewer
zsh
zsh-syntax-highlighting
